[
  "smart-connections",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "auto-note-mover",
  "obsidian-book-search-plugin",
  "custom-sort",
  "obsidian-icon-folder",
  "beautitab",
  "highlightr-plugin",
  "calendar",
  "task-board",
  "folder-notes",
  "iconic",
  "hide-folders",
  "metadata-hider",
  "persistent-graph",
  "extended-graph",
  "image-converter",
  "code-styler",
  "obsidian-auto-link-title",
  "obsidian-emoji-toolbar",
  "obsidian42-strange-new-worlds",
  "pretty-properties",
  "omnisearch",
  "typewriter-mode",
  "recent-files-obsidian",
  "terminal",
  "symlink-creator",
  "periodic-notes",
  "backlink-settings",
  "backlink-cache",
  "data-files-editor",
  "obsidian-shellcommands",
  "marp-slides",
  "obsidian-front-matter-title-plugin",
  "obsidian-local-images-plus",
  "waypoint",
  "obsidian-admonition",
  "contribution-graph",
  "dataview",
  "editing-toolbar",
  "cmdr",
  "open-vscode",
  "obsidian-excel-to-markdown-table",
  "pdf-plus",
  "obsidian-spaced-repetition",
  "obsidian-kindle-plugin",
  "settings-search",
  "advanced-canvas",
  "homepage",
  "edge-tts",
  "obsidian-git",
  "mg-grafeno-query"
]
